{
  "nivel-1-text": "En nuestro nivel inicial, cultivamos las semillas del conocimiento en los corazones y mentes de los más pequeños. Con un enfoque lúdico y estimulante, les brindamos las bases sólidas para su futuro académico y personal.",
  "nivel-2-text": "El ciclo medio es el trampolín hacia la excelencia académica. Aquí, nuestros estudiantes exploran un currículo diversificado que les permite descubrir sus intereses, desarrollar habilidades clave y prepararse para los desafíos del mundo moderno.",
  "nivel-3-text": "Sumérgete en un mundo de descubrimiento y crecimiento intelectual con nuestro Nivel Superior en la Unidad Educativa Fiscal Pichincha. Ofrecemos un ambiente académico estimulante donde los estudiantes exploran nuevas ideas, desafían los límites del conocimiento y se preparan para carreras dinámicas en una variedad de campos. Con programas innovadores en ciencias y tecnología, ciencias sociales y administración, ciencias de la salud y bienestar, y ciencias ambientales y sostenibilidad, nuestra institución ofrece oportunidades únicas para el desarrollo académico y profesional. Con docentes expertos y un enfoque centrado en el estudiante, estamos comprometidos a preparar a la próxima generación de líderes, innovadores y pensadores críticos. Únete a nosotros en la Unidad Educativa Fiscal Pichincha y haz realidad tus aspiraciones académicas y profesionales.",
  "nivel-4-text": "Descubre tu pasión y desata tu creatividad en nuestro Bachillerato en la Unidad Educativa Fiscal Pichincha. Nuestro programa ofrece una experiencia educativa enriquecedora que prepara a los estudiantes para enfrentar los desafíos del mundo con confianza y habilidades sólidas. Desde la exploración de las humanidades y las artes hasta el dominio de idiomas y la comunicación efectiva, nuestro bachillerato ofrece una amplia gama de oportunidades de aprendizaje. Con un enfoque en el pensamiento crítico, la colaboración y la innovación, nuestros estudiantes desarrollan las habilidades necesarias para tener éxito en la universidad y en sus futuras carreras. Únete a nosotros en la Unidad Educativa Fiscal Pichincha y comienza tu viaje hacia un futuro brillante.",
  "nivel-1-title": "Nivel Inicial:",
  "nivel-2-title": "Nivel Medio:",
  "nivel-3-title": "Nivel Superior:",
  "nivel-4-title": "Nivel Bachillerato:",
  "academics-text-hero": "Descubre tu potencial en cada etapa de tu educación. Desde los primeros pasos hasta la cima del conocimiento, nuestro compromiso es tu éxito. ¡Únete a nosotros y haz realidad tus sueños educativos hoy mismo!",
  "academics-title-hero": "Academicos",
  "academics-hero-button": "Conoce mas"
}